<?
$MESS["STOREAS_TITLE"] = "¬вод товаров в ручную";
$MESS["STOREAS_TEXT"] = "“овары можно как импортировать из внешних систем учета, так и ввести вручную. <br/><br/>
ѕри добавлении товара вручную необходимо будет указать название товара, заполнить описание, указать характеристики и свойства, загрузить картинки, задать цены и доступное количество.
<br/><br/>
≈сли товар имеет предложени€, их тоже придетс€ добавить вручную. Ёто же касаетс€ наборов и комплектов, где придетс€ самосто€тельно перечислить все товары, которые вход€т в набор.";
$MESS["STOREAS_WIZARD"] = "ћастер";
$MESS["STOREAS_DOC"] = "ƒокументаци€";
?>