<?
$MESS["STOREAS_TITLE"] = "ќбработка звонков в CRM";
$MESS["STOREAS_TEXT"] = "»спользование звонков пр€мо из CRM позвол€ет выстроить удобную работу с контактами, компани€ми и лидами. <br/><br/>
¬о врем€ звонка можно работать с делами, контактами, сделками и счетами, св€занными с этим номером.
<br/>¬ случае вход€щего звонка в CRM клиент автоматически определ€етс€, что упрощает работу с ним, а если номера нет в базе, то его тут же можно добавить как лид или контакт.
<br/><br/>
“акже разговор с клиентом можно записать. ‘айл с записью разговора будет приложен к делу.";
$MESS["STOREAS_WIZARD"] = "ћастер";
$MESS["STOREAS_DOC"] = "ƒокументаци€";
?>