<?
$MESS["STOREAS_TITLE"] = "SEO настройки каталога интернет-магазина";
$MESS["STOREAS_TEXT"] = "”никальные мета-описани€ товаров создаютс€ по шаблонам.<br/>
Ќе нужно вручную заполн€ть SEO пол€ в карточках торгового каталога. —истема предоставл€ет дл€ этого шаблоны автоматического создани€ уникальных title, description, keywords и т.д.
<br/><br/>
 аждому товару - свои мета-теги
«адайте свой шаблон, по которому будут автоматически создаватьс€ элементы: заголовок, описание и ключевые слова. ƒл€ каждого товара в каталоге!
<br/><br/>
»зображени€ товаров получают осмысленные наименовани€
 ажда€ картинка в вашем торговом каталоге будет иметь Ђчитаемоеї и узнаваемое название.<br/> » по этим названи€м пользователи смогут находить товары в поисковых интернет-машинах. ";
$MESS["STOREAS_WIZARD"] = "ћастер";
$MESS["STOREAS_DOC"] = "ƒокументаци€";
?>